
/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "184"; */
"184.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "186"; */
"186.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Crittografia:"; ObjectID = "204"; */
"204.title" = "Crittografia:";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "205"; */
"205.title" = "Password:";

/* Class = "NSTextFieldCell"; title = "Nome utente:"; ObjectID = "206"; */
"206.title" = "Nome utente:";

/* Class = "NSButtonCell"; title = "Registra un nuovo account"; ObjectID = "209"; */
"209.title" = "Registra un nuovo account";
